common_phrases = {
    'start':"""
            Сюда вы можете присылать чеки для подтверждения оплаты тренировки\n
            Инструкция по получению чека - https://intercom.help/selector/ru/ar
            ticles/8355060-где-найти-и-как-должен-выглядеть-чек-об-оплате
            """,
    'cancel': 'Операция отменена'
    
}

payment_phrases = {
    'payment_img': 'Пришлите, пожалуйста, фото чека:',
    'payment_img_incorrect': 'Формат сообщения не подходит.\n\nПожалуйста, пришлите ФОТО:',
    'payment_name': 'Спасибо. Теперь, пожалуйста, напишите ФИО занимающегося (за кого оплата):',
    'payment_name_incorrect': 'Имя введено неверно.\nПожалуйста, напишите ФИО:',
    'payment_date': 'Спасибо. Теперь, пожалуйста, введите дату занятия (оплаченной тренировки):',
    'payment_date_incorrect': 'Дата введена неверно.\nПожалуйста, пришлите дату:',
    'payment_finish': 'Большое спасбо!'
}
