common_phrases = {
    'start':'Для подтверждения оплаты участия в соревнованиях необходимо нажать на'
            'кнопку "Прикрепить чек" \n\nИнструкция по получению чека - https://intercom.help/selector/ru/ar'
            'ticles/8355060-где-найти-и-как-должен-выглядеть-чек-об-оплате',
    'cancel': 'Операция отменена'
}

payment_phrases = {
    'payment_img': 'Пришлите, пожалуйста, фото чека:',
    'payment_img_incorrect': 'Формат сообщения не подходит.\nПожалуйста, пришлите чек в формате ФОТО (скриншот):',
    'payment_name': 'Спасибо. Теперь, пожалуйста, напишите ФИО тренерующего(их)ся (за кого оплата):',
    'payment_name_incorrect': 'Формат сообщения не подходит.\nПожалуйста, напишите ФИО:',
    'payment_type': 'Спасибо. Теперь, пожалуйста, выберите за что оплата (нажмите):',
    'payment_type_incorrect': 'Не нужно присылать сообщение. Нажмите на кнопу с вашим отделением:',
    'paymrnt_duration_1': 'укажите месяц(ы)',
    'paymrnt_duration_2': 'укажите месяц(ы)',
    'paymrnt_duration_3': 'укажите количество часов',
    'paymrnt_duration_4': 'укажите дату занятия',
    'paymrnt_duration_incorrect': 'Формат сообщения не подходит.\nПожалуйста, напишите текстом:',
    'payment_finish': 'Большое спасибо!'
}
