common_phrases = {
    'cancel': 'Операция отменена'
}

payment_phrases = {
    'payment_img': 'Пришлите, пожалуйста, фото чека:',
    'payment_img_incorrect': 'Формат сообщения не подходит.\n\nПожалуйста, пришлите ФОТО:',
    'payment_name': 'Спасибо. Теперь, пожалуйста, напишите ФИО занимающегося (за кого оплата):',
    'payment_name_incorrect': 'Имя введено неверно.\nПожалуйста, напишите ФИО:',
    'payment_date': 'Спасибо. Теперь, пожалуйста, введите дату занятия (оплаченной тренировки):',
    'payment_date_incorrect': 'Дата введена неверно.\nПожалуйста, пришлите дату:',
    'payment_finish': 'Большое спасбо!'
}
