common_phrases = {
    'start':'Для подтверждения оплаты участия в соревнованиях необходимо нажать на'
            'кнопку "Прикрепить чек" \n\nИнструкция по получению чека - https://intercom.help/selector/ru/ar'
            'ticles/8355060-где-найти-и-как-должен-выглядеть-чек-об-оплате',
    'cancel': 'Операция отменена'
    
}

payment_phrases = {
    'payment_img': 'Пришлите, пожалуйста, фото чека:',
    'payment_img_incorrect': 'Формат сообщения не подходит.\nПожалуйста, пришлите чек в формате ФОТО (скриншот):',
    'payment_name': 'Спасибо. Теперь, пожалуйста, напишите ФИО участника соревнований (за кого оплата):',
    'payment_name_incorrect': 'Фомат сообщения не подходит.\nПожалуйста, напишите ФИО:',
    'payment_studio': 'Спасибо. Теперь, пожалуйста, выберите отделение Студии, которое представляете (нажмите):',
    'payment_studio_incorrect': 'Не нужно присыласть сообщение. Нажмите на кнопу с вашим отделением:',
    'payment_finish': 'Большое спасибо!'
}
